bizlogic.version.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d0\u30fc\u30b8\u30e7\u30f3
bizlogic.version.description=BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002

bizlogic.server.id.alias=BizLogic \u30b5\u30fc\u30d0\u30fc ID
bizlogic.server.id.description=Bizlogic \u30b5\u30fc\u30d0\u30fc\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e ID \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6307\u5b9a\u3057\u306a\u3044\u5834\u5408\u306f\u30db\u30b9\u30c8\u540d\u306b\u8a2d\u5b9a\u3055\u308c\u307e\u3059\u3002\u30af\u30e9\u30b9\u30bf\u30fc\u74b0\u5883\u3067\u306f\u3001\u30af\u30e9\u30b9\u30bf\u30fc\u5185\u306e\u30ce\u30fc\u30c9\u3054\u3068\u306b\u4e00\u610f\u306a\u5024\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

bizlogic.debug.api.alias=BizLogic \u30b5\u30fc\u30d0\u30fc API \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.api.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc API \u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.util.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.util.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.session.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30bb\u30c3\u30b7\u30e7\u30f3 Bean \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.session.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30bb\u30c3\u30b7\u30e7\u30f3 Bean \u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.entity.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3 Bean \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.entity.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3 Bean \u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.engine.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a8\u30f3\u30b8\u30f3\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.engine.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30a8\u30f3\u30b8\u30f3\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.user.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30e6\u30fc\u30b6\u30fc\u30bb\u30c3\u30b7\u30e7\u30f3\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.user.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30e6\u30fc\u30b6\u30fc\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.dao.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30c7\u30fc\u30bf\u30a2\u30af\u30bb\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 (DAO) \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.dao.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30c7\u30fc\u30bf\u30a2\u30af\u30bb\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.ep.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a2\u30c0\u30d7\u30bf\u30fc\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.ep.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.clustering.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30af\u30e9\u30b9\u30bf\u30fc\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.clustering.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30af\u30e9\u30b9\u30bf\u30fc\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.timeraction.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30bf\u30a4\u30de\u30fc\u30a2\u30af\u30b7\u30e7\u30f3\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.timeraction.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u671f\u9650\u5207\u308c\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u30bf\u30a4\u30de\u30fc\u30a2\u30af\u30b7\u30e7\u30f3\u30b5\u30fc\u30d3\u30b9\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.messaging.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\u30f3\u30b0\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.messaging.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\u30f3\u30b0\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.create.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30d7\u30ed\u30bb\u30b9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u751f\u6210\u3068\u521d\u671f\u5316\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.create.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30d7\u30ed\u30bb\u30b9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u751f\u6210\u3068\u521d\u671f\u5316\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.jscript.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30b9\u30af\u30ea\u30d7\u30c8\u5185\u306e jst.writeLog \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.jscript.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b9\u30af\u30ea\u30d7\u30c8\u5185\u306e jst.writeLog \u306b\u8a18\u8f09\u3055\u308c\u305f\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.flow.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30d7\u30ed\u30bb\u30b9\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.flow.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30d7\u30ed\u30bb\u30b9\u30c7\u30d0\u30c3\u30b0\u4e2d\u306b\u30c8\u30ec\u30fc\u30b9\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.bizobject.alias=\u30d3\u30b8\u30cd\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.bizobject.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30d3\u30b8\u30cd\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u3059\u3079\u3066\u306e DML \u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u7528\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.cwi.alias=BizLogic \u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.cwi.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u7528\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.document.alias=BizLogic \u30b5\u30fc\u30d0\u30fc DMS \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.document.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc DMS \u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.alerts.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a2\u30e9\u30fc\u30c8\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.alerts.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u30a2\u30e9\u30fc\u30c8\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.precondition.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u5b9f\u884c\u524d\u6761\u4ef6/\u5f85\u6a5f\u6761\u4ef6\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.precondition.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u3067\u306e\u5b9f\u884c\u524d\u6761\u4ef6/\u5f85\u6a5f\u6761\u4ef6\u306e\u691c\u8a3c\u3068\u7d50\u679c\u306b\u95a2\u3059\u308b\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.subprocess.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30b5\u30d6\u30d7\u30ed\u30bb\u30b9\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.subprocess.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u3067\u306e\u30b5\u30d6\u30d7\u30ed\u30bb\u30b9\u306e\u4f5c\u6210\u306b\u95a2\u3059\u308b\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.startup.alias=\u671f\u9650\u5207\u308cBizLogic \u30b5\u30fc\u30d0\u30fc\u30bf\u30a4\u30de\u30fc\u30a2\u30af\u30b7\u30e7\u30f3/\u671f\u9650\u8d85\u904e\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.startup.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u3067\u306e\u30bf\u30a4\u30de\u30fc\u30a2\u30af\u30b7\u30e7\u30f3/\u671f\u9650\u8d85\u904e\u306e\u691c\u8a3c\u3068\u7d50\u679c\u306b\u95a2\u3059\u308b\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.monitoring.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u30d7\u30ed\u30bb\u30b9\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.monitoring.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u30d7\u30ed\u30bb\u30b9\u306b\u95a2\u9023\u3059\u308b\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u7528\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.debug.scheduler.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30e9\u30fc\u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.debug.scheduler.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b9\u30b1\u30b8\u30e5\u30fc\u30e9\u30fc\u306b\u95a2\u9023\u3059\u308b\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u7528\u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.classloader.debug.alias=BizLogic \u30b5\u30fc\u30d0\u30fc FileClassLoader \u7528\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.classloader.debug.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u3067\u306e\u30a2\u30c0\u30d7\u30bf\u30fc\u8aad\u307f\u8fbc\u307f\u6642\u306b\u4f7f\u7528\u3055\u308c\u308b FileClassLoader \u306e\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.classloader.application.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30af\u30e9\u30b9\u30ed\u30fc\u30c0\u30fc
bizlogic.classloader.application.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u3059\u3079\u3066\u306e\u30a2\u30c0\u30d7\u30bf\u30fc\u304c\u540c\u3058 FileClassLoader \u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3067\u8aad\u307f\u8fbc\u307e\u308c\u3055\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u3001\u7570\u306a\u308b\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3067\u8aad\u307f\u8fbc\u307e\u308c\u307e\u3059\u3002

bizlogic.classloader.dynamic.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u52d5\u7684\u30af\u30e9\u30b9\u30ed\u30fc\u30c0\u30fc
bizlogic.classloader.dynamic.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30c0\u30d7\u30bf\u30fc\u304c\u5909\u66f4\u6642\u306b\u52d5\u7684\u306b\u8aad\u307f\u8fbc\u307e\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u8aad\u307f\u8fbc\u307e\u308c\u307e\u305b\u3093\u3002

bizlogic.printEvent.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30a4\u30d9\u30f3\u30c8\u30c8\u30ec\u30fc\u30b9
bizlogic.printEvent.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30a4\u30d9\u30f3\u30c8\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.printStack.alias=BizLogic \u30b5\u30fc\u30d0\u30fc\u30b9\u30bf\u30c3\u30af\u30c8\u30ec\u30fc\u30b9
bizlogic.printStack.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30b9\u30bf\u30c3\u30af\u30c8\u30ec\u30fc\u30b9\u304c\u30a8\u30e9\u30fc\u767a\u751f\u6642\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.cluster.session.timeout.byidletime.alias=\u30a2\u30a4\u30c9\u30eb\u6642\u9593\u30d9\u30fc\u30b9\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8 (\u30af\u30e9\u30b9\u30bf\u30fc\u8a2d\u5b9a\u6642)
bizlogic.cluster.session.timeout.byidletime.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30a4\u30c9\u30eb\u6642\u9593\u306b\u57fa\u3065\u3044\u3066\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u304c\u8a08\u7b97\u3055\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u958b\u59cb\u6642\u9593\u3092\u30d9\u30fc\u30b9\u306b\u8a08\u7b97\u3055\u308c\u307e\u3059\u3002\u6ce8\u610f\uff1a\u30af\u30e9\u30b9\u30bf\u30fc\u8a2d\u5b9a\u6642\u306e\u307f\u6709\u52b9\u3067\u3059\u3002\u5909\u66f4\u3057\u305f\u5834\u5408\u306f\u3001\u30dd\u30fc\u30bf\u30eb\u30b5\u30fc\u30d0\u30fc\u3092\u518d\u8d77\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.session.timeout.alias=\u30e6\u30fc\u30b6\u30fc\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
bizlogic.session.timeout.description=\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3055\u305b\u308b\u6642\u9593 (\u5206) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30af\u30e9\u30b9\u30bf\u30fc\u3067\u306f\u3001\u30d7\u30ed\u30d1\u30c6\u30a3 "\u30a2\u30a4\u30c9\u30eb\u6642\u9593\u30d9\u30fc\u30b9\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8" \u306b\u57fa\u3065\u3044\u3066\u3001\u30a2\u30a4\u30c9\u30eb\u6642\u9593\u307e\u305f\u306f\u958b\u59cb\u6642\u9593\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u30021 \u3088\u308a\u5927\u304d\u3044\u5024\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u6ce8\u610f\uff1a\u5909\u66f4\u3057\u305f\u5834\u5408\u306f\u3001\u30dd\u30fc\u30bf\u30eb\u30b5\u30fc\u30d0\u30fc\u3092\u518d\u8d77\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.session.maximum.alias=\u6700\u5927\u540c\u6642\u63a5\u7d9a\u6570
bizlogic.session.maximum.description=BizLogic \u30b5\u30fc\u30d0\u30fc\u306b\u540c\u6642\u306b\u63a5\u7d9a\u3067\u304d\u308b\u6700\u5927\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002-1 \u3092\u6307\u5b9a\u3059\u308b\u3068\u7121\u5236\u9650\u306b\u306a\u308a\u307e\u3059\u3002-1 \u307e\u305f\u306f 5 \u4ee5\u4e0a\u306e\u5024\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.session.cache.queues.alias=\u30bb\u30c3\u30b7\u30e7\u30f3\u306e UserProfile \u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3078\u306e\u30ad\u30e5\u30fc\u540d\u306e\u4fdd\u5b58
bizlogic.session.cache.queues.description=\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3068 sbm.conf \u306e sbm.queues \u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304c\u3069\u3061\u3089\u3082 \u6709\u52b9 \u306e\u5834\u5408\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u4f5c\u6210\u6642\u306b\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u5c5e\u3059\u308b\u30ad\u30e5\u30fc\u306e\u4e00\u89a7\u304c\u30ad\u30e3\u30c3\u30b7\u30e5\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u30ad\u30e3\u30c3\u30b7\u30e5\u306f\u6709\u52b9\u3067\u3059\u3002

bizlogic.timer.schedule.alias=\u30bf\u30a4\u30de\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
bizlogic.timer.schedule.description=\u6307\u5b9a\u3055\u308c\u305f\u6642\u9593 (\u5206) \u306e\u7d4c\u904e\u5f8c\u3001\u671f\u9650\u5207\u308c\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u30bf\u30a4\u30de\u30fc\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-30 \u3067\u3059\u3002

bizlogic.timer.schedule.session.alias=\u30bb\u30c3\u30b7\u30e7\u30f3\u691c\u8a3c\u306e\u30bf\u30a4\u30de\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
bizlogic.timer.schedule.session.description=\u6307\u5b9a\u3055\u308c\u305f\u6642\u9593 (\u5206) \u306e\u7d4c\u904e\u5f8c\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u691c\u8a3c\u30bf\u30a4\u30de\u30fc\u30bf\u30b9\u30af\u304c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 15 \u5206\u3067\u3001\u6709\u52b9\u306a\u5024\u306e\u7bc4\u56f2\u306f 1-30 \u5206\u3067\u3059\u3002\u6ce8\u610f\uff1a\u3053\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f71\u97ff\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-30 \u3067\u3059\u3002

bizlogic.timer.schedule.resumeworkstep.alias=\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u518d\u958b\u306e\u30bf\u30a4\u30de\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
bizlogic.timer.schedule.resumeworkstep.description=\u6307\u5b9a\u3055\u308c\u305f\u6642\u9593 (\u5206) \u306e\u7d4c\u904e\u5f8c\u3001\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u518d\u958b\u30bf\u30a4\u30de\u30fc\u30bf\u30b9\u30af\u304c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 1 \u5206\u3067\u3001\u6709\u52b9\u306a\u5024\u306e\u7bc4\u56f2\u306f 1-30 \u5206\u3067\u3059\u3002\u6ce8\u610f\uff1a\u3053\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f71\u97ff\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-30 \u3067\u3059\u3002

bizlogic.timer.schedule.checkdue.alias=\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u671f\u9650\u5207\u308c\u30c1\u30a7\u30c3\u30af\u306e\u30bf\u30a4\u30de\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
bizlogic.timer.schedule.checkdue.description=\u6307\u5b9a\u3055\u308c\u305f\u6642\u9593 (\u79d2) \u306e\u7d4c\u904e\u5f8c\u3001\u671f\u65e5\u30c1\u30a7\u30c3\u30af\u30bf\u30a4\u30de\u30fc\u30bf\u30b9\u30af\u304c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002\u6700\u5927\u5024\u306f 1800 \u79d2\u3067\u3059\u3002\u6ce8\u610f\uff1a\u3053\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f71\u97ff\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-1800 \u3067\u3059\u3002

bizlogic.timer.onerror.skipactions.alias=\u30a8\u30e9\u30fc\u6642\u306b\u671f\u9650\u5207\u308c\u51e6\u7406\u3092\u30b9\u30ad\u30c3\u30d7
bizlogic.timer.onerror.skipactions.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a8\u30e9\u30fc\u767a\u751f\u6642\u306b\u3001\u305d\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u671f\u9650\u5207\u308c\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u3001\u30a8\u30e9\u30fc\u539f\u56e0\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u3082\u542b\u3081\u3066\u3059\u3079\u3066\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3059\u3002\u4ed6\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u671f\u9650\u5207\u308c\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f\u6709\u52b9\u3067\u3059\u3002

bizlogic.ep.retries.alias=\u30a2\u30c0\u30d7\u30bf\u30fc\u518d\u8a66\u884c\u56de\u6570
bizlogic.ep.retries.description=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u306b\u5931\u6557\u3057\u305f\u5834\u5408\u306b\u518d\u8a66\u884c\u3059\u308b\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 2 \u3067\u3059\u3002\u8b66\u544a\uff1a\u3053\u306e\u5024\u3092\u5927\u304d\u304f\u3059\u308b\u3068\u3001\u30a4\u30d9\u30f3\u30c8\u3084\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u5927\u91cf\u306b\u751f\u6210\u3055\u308c\u3066\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f71\u97ff\u3057\u307e\u3059\u30020 \u3088\u308a\u5927\u304d\u3044\u5024\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 

bizlogic.ep.retry.interval.alias=\u30a2\u30c0\u30d7\u30bf\u30fc\u518d\u8a66\u884c\u9593\u9694
bizlogic.ep.retry.interval.description=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u306b\u5931\u6557\u3057\u305f\u5834\u5408\u306e\u518d\u8a66\u884c\u306e\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 15 \u79d2\u3067\u6700\u5927\u5024\u306f 600 \u79d2\u3067\u3059\u3002 \u8b66\u544a\uff1a\u3053\u306e\u5024\u3092\u5927\u304d\u304f\u3059\u308b\u3068\u3001\u30d6\u30ed\u30c3\u30af\u3055\u308c\u308b\u30ea\u30bd\u30fc\u30b9\u304c\u5897\u3048\u3066\u4e26\u5217\u51e6\u7406\u304c\u5897\u52a0\u3057\u3001\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u304c\u4f4e\u4e0b\u3057\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-600 \u3067\u3059\u3002 

bizlogic.notifybyemail.fortask.alias=\u30bf\u30b9\u30af\u306e\u5272\u308a\u5f53\u3066\u3082\u3057\u304f\u306f\u5272\u308a\u5f53\u3066\u53ef\u80fd\u30bf\u30b9\u30af\u306b\u3064\u3044\u3066\u306e\u30e1\u30fc\u30eb\u901a\u77e5\u306e\u9001\u4ed8
bizlogic.notifybyemail.fortask.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30bf\u30b9\u30af\u304c\u30e6\u30fc\u30b6\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u6642\u3001\u3082\u3057\u304f\u306f\u30e6\u30fc\u30b6\u306b\u5272\u308a\u5f53\u3066\u53ef\u80fd\u306b\u306a\u3063\u305f\u6642\u306b\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3057\u307e\u3059\u3002

bizlogic.email.reader.start.alias=\u30e1\u30fc\u30eb\u30ea\u30fc\u30c0\u30fc\u306e\u958b\u59cb
bizlogic.email.reader.start.description= BizLogic \u306e\u8d77\u52d5\u6642\u306b\u30e1\u30fc\u30eb\u30ea\u30fc\u30c0\u30fc\u3092\u958b\u59cb\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30e1\u30fc\u30eb\u30ea\u30fc\u30c0\u30fc\u304c\u6709\u52b9\u306a\u5834\u5408\u3001\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u30bf\u30b9\u30af\u3092\u30e1\u30fc\u30eb\u3067\u5b8c\u4e86\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

bizlogic.notifybyemail.onerror.alias=\u4f8b\u5916\u767a\u751f\u6642\u306b\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u9001\u4ed8
bizlogic.notifybyemail.onerror.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u4f8b\u5916\u767a\u751f\u6642\u306b\u306b\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3057\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u306e\u5b9f\u884c\u3067\u4f8b\u5916\u304c\u767a\u751f\u3057\u305f\u3068\u304d\u306a\u3069\u3067\u3059\u3002

bizlogic.notifybyemail.completewi.alias=\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u5b8c\u4e86\u6642\u306b\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u9001\u4ed8
bizlogic.notifybyemail.completewi.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u3092\u5b8c\u4e86\u3057\u305f\u62c5\u5f53\u8005\u306b\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f\u7121\u52b9\u3067\u3059\u3002

bizlogic.notifybyemail.available.performers.alias=\u30b0\u30eb\u30fc\u30d7\u306e\u62c5\u5f53\u8005\u306e\u4e00\u4eba\u304c\u3001\u81ea\u5206\u306b\u30bf\u30b9\u30af\u3092\u5272\u308a\u5f53\u3066\u305f\u3068\u304d\u3001\u30b0\u30eb\u30fc\u30d7\u306e\u4ed6\u306e\u62c5\u5f53\u8005\u306b\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u9001\u4ed8
bizlogic.notifybyemail.available.performers.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b0\u30eb\u30fc\u30d7\u306e\u62c5\u5f53\u8005\u306e\u4e00\u4eba\u304c\u81ea\u5206\u306b\u30bf\u30b9\u30af\u3092\u5272\u308a\u5f53\u3066\u305f\u3068\u304d\u3001\u30b0\u30eb\u30fc\u30d7\u306e\u4ed6\u306e\u62c5\u5f53\u8005\u306b\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f\u7121\u52b9\u3067\u3059\u3002

bizlogic.max.instruction.size.alias=\u6307\u793a\u306e\u6700\u5927\u30b5\u30a4\u30ba
bizlogic.max.instruction.size.description=\u6307\u793a\u306b\u6307\u5b9a\u3067\u304d\u308b\u6700\u5927\u30d0\u30a4\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 300 \u3067\u3059\u3002\u3053\u306e\u5024\u306f BIZLOGIC_WORKSTEPINSTANCE \u30c6\u30fc\u30d6\u30eb\u306e INSTRUCTION \u5217\u306e\u30b5\u30a4\u30ba\u4ee5\u4e0b\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.max.performer.size.alias=\u62c5\u5f53\u8005\u306e\u6700\u5927\u30b5\u30a4\u30ba
bizlogic.max.performer.size.description=\u62c5\u5f53\u8005\u306b\u6307\u5b9a\u3067\u304d\u308b\u6700\u5927\u30d0\u30a4\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 255 \u3067\u3059\u3002\u3053\u306e\u5024\u306e\u5bfe\u8c61\u3068\u306a\u308b\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u62c5\u5f53\u8005\u306b\u306f\u3001\u4e00\u4eba\u306e\u62c5\u5f53\u8005\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u3082\u62c5\u5f53\u8005\u306e\u4e00\u89a7\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u5404\u62c5\u5f53\u8005\u306e\u6700\u5927\u30b5\u30a4\u30ba\u306f 64 \u3067\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 64-255 \u3067\u3059\u3002

bizlogic.max.cwi.instruction.size.alias=\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u306e\u6307\u793a\u306e\u6700\u5927\u30b5\u30a4\u30ba
bizlogic.max.cwi.instruction.size.description=\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u306e\u6307\u793a\u306b\u6307\u5b9a\u3067\u304d\u308b\u6700\u5927\u30d0\u30a4\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 700 \u3067\u3059\u3002\u6307\u793a\u306e\u30b5\u30a4\u30ba\u3092 100 \u672a\u6e80\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u5024\u306f BIZLOGIC_CWORKITEM \u30c6\u30fc\u30d6\u30eb\u306e INSTRUCTION \u5217\u306e\u30b5\u30a4\u30ba\u4ee5\u4e0b\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.max.response.size.alias=\u30ec\u30b9\u30dd\u30f3\u30b9\u306e\u6700\u5927\u30b5\u30a4\u30ba
bizlogic.max.response.size.description=\u30ec\u30b9\u30dd\u30f3\u30b9\u306b\u6307\u5b9a\u3067\u304d\u308b\u6700\u5927\u30d0\u30a4\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 1024 \u3067\u3059\u3002\u30ec\u30b9\u30dd\u30f3\u30b9\u306e\u30b5\u30a4\u30ba\u3092 100 \u672a\u6e80\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u5024\u306f BIZLOGIC_WORKITEM \u53ca\u3073 BIZLOGIC_CWORKITEM \u30c6\u30fc\u30d6\u30eb\u306e RESPONSE \u5217\u306e\u30b5\u30a4\u30ba\u4ee5\u4e0b\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.max.notes.size.alias=\u30ce\u30fc\u30c8\u306e\u6700\u5927\u30b5\u30a4\u30ba
bizlogic.max.notes.size.description=\u30ce\u30fc\u30c8\u306b\u6307\u5b9a\u3067\u304d\u308b\u6700\u5927\u30d0\u30a4\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 1024 \u3067\u3059\u3002\u30ce\u30fc\u30c8\u306e\u30b5\u30a4\u30ba\u3092 1024 \u672a\u6e80\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u307e\u305f\u300132768 \u3088\u308a\u5927\u304d\u304f\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u5024\u306f BIZLOGIC_PROCESS_NOTES \u30c6\u30fc\u30d6\u30eb\u306e NOTES \u5217\u306e\u30b5\u30a4\u30ba\u4ee5\u4e0b\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.performer.removeinvalid.alias=\u7121\u52b9\u306a\u62c5\u5f53\u8005\u306e\u524a\u9664
bizlogic.performer.removeinvalid.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u62c5\u5f53\u8005\u3092\u5c55\u958b\u3059\u308b\u3068\u304d\u306b\u3001\u6700\u7d42\u7684\u306a\u4e00\u89a7\u304b\u3089\u7121\u52b9\u306a\u30e1\u30f3\u30d0\u30fc\u304c\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u524a\u9664\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f \u7121\u52b9\u3067\u3059\u3002

bizlogic.start.mconsole.alias=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u958b\u59cb
bizlogic.start.mconsole.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001BizLogic \u8d77\u52d5\u6642\u306b\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u60c5\u5831\u306e\u53ce\u96c6\u304c\u958b\u59cb\u3055\u308c\u307e\u3059\u3002

bizlogic.messaging.handler.location.alias=\u30e1\u30c3\u30bb\u30fc\u30b8\u30cf\u30f3\u30c9\u30e9\u30fc\u306e\u5834\u6240
bizlogic.messaging.handler.location.description=\u30cf\u30f3\u30c9\u30e9\u30fc\u306e\u4fdd\u5b58\u5834\u6240\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5834\u6240\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001$SBM_HOME/ebmsapps \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5834\u6240\u3068\u898b\u306a\u3055\u308c\u307e\u3059\u3002

bizlogic.track.workitem.performer.alias=\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u62c5\u5f53\u8005\u306e\u8a18\u9332
bizlogic.track.workitem.performer.description=\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u62c5\u5f53\u8005\u306e\u8a18\u9332\u3092\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9\u306b\u3057\u307e\u3059\u3002\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30d7\u30ed\u30bb\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092\u5b9f\u884c\u3057\u305f\u3059\u3079\u3066\u306e\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u62c5\u5f53\u8005\u306e\u60c5\u5831\u304c\u8a18\u9332\u3055\u308c\u307e\u3059\u3002\u6ce8\u610f\uff1a\u3053\u306e\u30d5\u30e9\u30b0\u306e\u30aa\u30f3\u3068\u30aa\u30d5\u306e\u5207\u308a\u66ff\u3048\u306f\u3001\u5207\u308a\u66ff\u3048\u5f8c\u306b\u5b9f\u884c\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306b\u306e\u307f\u53cd\u6620\u3055\u308c\u307e\u3059\u3002\u6ce8\u610f\uff1a\u7121\u52b9\u306e\u5834\u5408\u306f getCompletedWorkitemPerformer API \u304c\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002

bizlogic.externalservice.suspend.alias=\u5916\u90e8\u30b5\u30fc\u30d3\u30b9\u306e\u518d\u8d77\u52d5\u6642\u306b\u4e00\u6642\u505c\u6b62
bizlogic.externalservice.suspend.description=\u5916\u90e8\u30b5\u30fc\u30d3\u30b9\u306e\u518d\u8d77\u52d5\u6642\u306b\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u63a5\u7d9a\u3092\u4e00\u6642\u505c\u6b62\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.msg.retry.interval.alias=BizLogic \u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u306e\u518d\u8a66\u884c\u9593\u9694
bizlogic.msg.retry.interval.description=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u306e\u5b9f\u884c\u3092\u518d\u8a66\u884c\u3059\u308b\u9593\u9694 (\u30df\u30ea\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u30022000 \u4ee5\u4e0b\u306e\u5024\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.dl.sleepfirst.alias=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u524d\u306b\u5f85\u6a5f
bizlogic.dl.sleepfirst.description=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u3092\u958b\u59cb\u3059\u308b\u524d\u306b\u5f85\u6a5f\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.dl.sleepfirst.interval.alias=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u524d\u306e\u5f85\u6a5f\u9593\u9694
bizlogic.dl.sleepfirst.interval.description=\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u5b9f\u884c\u524d\u306b\u5f85\u6a5f\u3059\u308b\u9593\u9694 (\u30df\u30ea\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.dl.ws.createallinstances.alias=\u30d7\u30ed\u30bb\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u5b9f\u884c\u6642\u306b\u3059\u3079\u3066\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092\u4f5c\u6210
bizlogic.dl.ws.createallinstances.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30d7\u30ed\u30bb\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u5b9f\u884c\u6642\u306b\u3059\u3079\u3066\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002\u6ce8\u610f\uff1a\u3053\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3068\u3001BizLogic \u30b5\u30fc\u30d0\u30fc\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f71\u97ff\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002

bizlogic.dl.transaction.rerun.count.alias=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306e\u518d\u5b9f\u884c\u56de\u6570
bizlogic.dl.transaction.rerun.count.description=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3092\u518d\u5b9f\u884c\u3067\u304d\u308b\u6700\u5927\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 2 \u3067\u3059\u3002\u4efb\u610f\u306e\u6b63\u306e\u5024\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002

bizlogic.jms.publishmsg.newtransaction.alias=\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u65b0\u3057\u3044\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u767a\u884c
bizlogic.jms.publishmsg.newtransaction.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30c0\u30d7\u30bf\u30fc\u8d77\u52d5\u6642\u306e JMS \u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u65b0\u3057\u3044\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u89aa\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002

bizlogic.callback.alias=Bizlogic \u30b3\u30fc\u30eb\u30d0\u30c3\u30af
bizlogic.callback.description=BizLogic \u306e\u72b6\u614b\u304c\u5909\u5316\u3057\u305f\u3068\u304d\u306b\u3001\u767b\u9332\u3057\u305f\u30b3\u30fc\u30eb\u30d0\u30c3\u30af\u30a2\u30c0\u30d7\u30bf\u30fc\u3092\u8d77\u52d5\u3057\u307e\u3059\u3002

bizlogic.entitybean.cache.alias=Bizlogic \u30a8\u30f3\u30c6\u30a3\u30c6\u30a3 Bean \u306e\u30ad\u30e3\u30c3\u30b7\u30e5
bizlogic.entitybean.cache.description=BizLogic \u30a8\u30f3\u30c6\u30a3\u30c6\u30a3 Bean \u3092\u4f5c\u6210\u5f8c\u306b\u30ad\u30e3\u30c3\u30b7\u30e5\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.clustering.alias=\u30af\u30e9\u30b9\u30bf\u30fc\u30b5\u30dd\u30fc\u30c8
bizlogic.clustering.description=BizLogic \u30b5\u30fc\u30d0\u30fc\u3092\u30af\u30e9\u30b9\u30bf\u30fc\u74b0\u5883\u3067\u52d5\u4f5c\u3055\u305b\u308b\u5834\u5408\u3001\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002\u8b66\u544a\uff1a\u3053\u306e\u30d5\u30e9\u30b0\u3092\u5358\u4e00\u30b5\u30fc\u30d0\u30fc\u74b0\u5883\u3067\u5909\u66f4\u3059\u308b\u3068\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3059\u3002

bizlogic.jms.cluster.alias=JMS \u30af\u30e9\u30b9\u30bf\u30fc\u30b5\u30dd\u30fc\u30c8
bizlogic.jms.cluster.description=BizLogic \u30b5\u30fc\u30d0\u30fc\u3092 JMS \u30af\u30e9\u30b9\u30bf\u30fc\u74b0\u5883\u3067\u52d5\u4f5c\u3055\u305b\u308b\u5834\u5408\u3001\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002\u8b66\u544a\uff1a\u3053\u306e\u30d5\u30e9\u30b0\u3092\u5358\u4e00\u30b5\u30fc\u30d0\u30fc\u74b0\u5883\u3067\u5909\u66f4\u3059\u308b\u3068\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3059\u3002\u73fe\u5728\u3001\u3053\u306e\u30d5\u30e9\u30b0\u3092\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u306e\u306f\u3001Weblogic JMS \u30af\u30e9\u30b9\u30bf\u30fc\u306e\u5834\u5408\u3060\u3051\u3067\u3059\u3002

bizlogic.calendar.alias=BizLogic \u30ab\u30ec\u30f3\u30c0\u30fc\u306e\u4f7f\u7528
bizlogic.calendar.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ab\u30ec\u30f3\u30c0\u30fc\u3092\u57fa\u306b\u671f\u65e5\u3092\u8a08\u7b97\u3057\u307e\u3059\u3002

bizlogic.taskevent.bizduration.alias=\u30bf\u30b9\u30af\u30a4\u30d9\u30f3\u30c8\u306b\u696d\u52d9\u6240\u8981\u6642\u9593\u3092\u6e21\u3059
bizlogic.taskevent.bizduration.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ab\u30ec\u30f3\u30c0\u30fc\u3092\u57fa\u306b\u696d\u52d9\u6240\u8981\u6642\u9593\u304c\u8a08\u7b97\u3055\u308c\u3001\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u30a4\u30d9\u30f3\u30c8\u53ca\u3073\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u30a4\u30d9\u30f3\u30c8\u306e\u30a4\u30d9\u30f3\u30c8\u30b3\u30f3\u30c6\u30ad\u30b9\u30c8\u306b\u6e21\u3055\u308c\u307e\u3059\u3002\u7121\u52b9\u306e\u5834\u5408\u306f\u901a\u5e38\u306e\u6240\u8981\u6642\u9593\u304c\u6e21\u3055\u308c\u307e\u3059\u3002

bizlogic.ws.max.activationcount.alias=\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u306e\u6700\u5927\u5b9f\u884c\u56de\u6570
bizlogic.ws.max.activationcount.description=\u30eb\u30fc\u30d7\u5185\u3067\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u3092\u5b9f\u884c\u3067\u304d\u308b\u6700\u5927\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u56de\u6570\u3092\u8d85\u3048\u308b\u3068\u3001\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u304c\u4e00\u6642\u505c\u6b62\u3055\u308c\u307e\u3059\u3002

bizlogic.ws.activationevent.outputslots.alias=\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u5b9f\u884c\u30a4\u30d9\u30f3\u30c8\u306b\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u3092\u542b\u3081\u308b
bizlogic.ws.activationevent.outputslots.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u5b9f\u884c\u30a4\u30d9\u30f3\u30c8\u306b\u30ef\u30fc\u30af\u30b9\u30c6\u30c3\u30d7\u306e\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u304c\u542b\u3081\u3089\u308c\u307e\u3059\u3002

bizlogic.alert.cache.alias=BizLogic \u306e\u30a2\u30e9\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u3092\u6709\u52b9\u306b\u3059\u308b
bizlogic.alert.cache.description=BizLogic \u95a2\u9023\u306e\u30a2\u30e9\u30fc\u30c8\u306e\u30a2\u30e9\u30fc\u30c8\u30e9\u30a4\u30d6\u30e9\u30ea\u3067\u30ad\u30e3\u30c3\u30b7\u30e5\u304c\u6709\u52b9\u306b\u306b\u306a\u3063\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u793a\u3057\u307e\u3059\u3002

bizlogic.alert.cache.size.alias=\u30d7\u30ed\u30bb\u30b9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3042\u305f\u308a\u306e\u30a2\u30e9\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u30b5\u30a4\u30ba
bizlogic.alert.cache.size.description=\u30d7\u30ed\u30bb\u30b9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3042\u305f\u308a\u306e\u30a2\u30e9\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u306e\u30b5\u30a4\u30ba\u3067\u3059\u3002

bizlogic.autostart.alias=BizLogic \u306e\u81ea\u52d5\u8d77\u52d5
bizlogic.autostart.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001EJB \u30b5\u30fc\u30d0\u30fc\u306e\u8d77\u52d5\u6642\u306b\u81ea\u52d5\u7684\u306b Bizlogic \u30b5\u30fc\u30d0\u30fc\u304c\u8d77\u52d5\u3055\u308c\u307e\u3059\u3002

publisher.debug.engine.alias=\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
publisher.debug.engine.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

publisher.printEvent.alias=\u30a4\u30d9\u30f3\u30c8\u30c8\u30ec\u30fc\u30b9
publisher.printEvent.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a4\u30d9\u30f3\u30c8\u60c5\u5831\u304c\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

publisher.event.batch.size.alias=\u30a4\u30d9\u30f3\u30c8\u51e6\u7406\u7528\u30d0\u30c3\u30c1\u30b5\u30a4\u30ba
publisher.event.batch.size.description=\u30a4\u30d9\u30f3\u30c8\u30d1\u30d6\u30ea\u30c3\u30b7\u30e3\u30fc\u304c\u4e00\u5ea6\u306b\u51e6\u7406\u3059\u308b\u30a4\u30d9\u30f3\u30c8\u306e\u6700\u5927\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 30-300 \u3067\u3059\u3002 

publisher.event.transaction.size.alias=\u30a4\u30d9\u30f3\u30c8\u51e6\u7406\u7528\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u30b5\u30a4\u30ba
publisher.event.transaction.size.description=\u4e00\u56de\u306e\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u51e6\u7406\u3059\u308b\u30a4\u30d9\u30f3\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 1-50 \u3067\u3059\u3002 

publisher.sleep.time.alias=\u30a4\u30d9\u30f3\u30c8\u30d1\u30d6\u30ea\u30c3\u30b7\u30e3\u30fc\u30bf\u30a4\u30de\u30fc\u9593\u9694
publisher.sleep.time.description=\u51e6\u7406\u3059\u308b\u30a4\u30d9\u30f3\u30c8\u304c\u306a\u3044\u5834\u5408\u306b\u3001\u30a4\u30d9\u30f3\u30c8\u30d1\u30d6\u30ea\u30c3\u30b7\u30e3\u30fc\u304c\u5f85\u6a5f\u3059\u308b\u30df\u30ea\u79d2\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6307\u5b9a\u3067\u304d\u308b\u7bc4\u56f2\u306f 5000-6000 \u30df\u30ea\u79d2\u3067\u3059\u3002 

publisher.senders.list.alias=\u30bb\u30f3\u30c0\u30fc\u30ea\u30b9\u30c8
publisher.senders.list.description=\u30bb\u30f3\u30c0\u30fc\u306e\u5b8c\u5168\u4fee\u98fe\u30af\u30e9\u30b9\u540d\u3092\u30ab\u30f3\u30de\u533a\u5207\u308a\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u4f8b\uff1acom.savvion.sbm.eventpublisher.sender.JMSSender, com.savvion.sbm.eventpublisher.sender.SimpleSender, common.externalperformers.SimpleEPSender 

publisher.default.filter.class.alias=\u30c7\u30d5\u30a9\u30eb\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u30af\u30e9\u30b9\u540d
publisher.default.filter.class.description=\u30c7\u30d5\u30a9\u30eb\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

publisher.customclass.location.alias=\u30a4\u30d9\u30f3\u30c8\u30d1\u30d6\u30ea\u30c3\u30b7\u30e3\u30fc\u306e\u30bb\u30f3\u30c0\u30fc\u306e\u5834\u6240
publisher.customclass.location.description=\u30e6\u30fc\u30b6\u30fc\u304c\u5b9a\u7fa9\u3057\u305f\u30bb\u30f3\u30c0\u30fc\u307e\u305f\u306f\u30d5\u30a3\u30eb\u30bf\u30fc\u30af\u30e9\u30b9\u306e\u4fdd\u5b58\u5834\u6240\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5024\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001$SBM_HOME/ebmsapps \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5834\u6240\u3068\u898b\u306a\u3055\u308c\u307e\u3059\u3002
