bizpulse.engine.debug.alias=\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizpulse.engine.debug.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001\u30c7\u30d0\u30c3\u30b0\u60c5\u5831\u304c\u30ed\u30b0\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizpulse.engine.trace.dbaccess.alias=\u30b5\u30fc\u30d0\u30fc\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a2\u30af\u30bb\u30b9\u30c8\u30ec\u30fc\u30b9
bizpulse.engine.trace.dbaccess.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a2\u30af\u30bb\u30b9\u60c5\u5831\u304c\u30ed\u30b0\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizpulse.engine.trace.event.alias=\u30a4\u30d9\u30f3\u30c8\u30c8\u30ec\u30fc\u30b9
bizpulse.engine.trace.event.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001BizPulse \u304c\u53d7\u3051\u53d6\u3063\u305f\u3059\u3079\u3066\u306e\u30a4\u30d9\u30f3\u30c8\u304c\u30ed\u30b0\u306b\u51fa\u529b\u307e\u3059\u3002

bizpulse.engine.trace.filter.alias=\u30a4\u30d9\u30f3\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u30c8\u30ec\u30fc\u30b9
bizpulse.engine.trace.filter.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001Bizpulse \u3067\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u306e\u30a4\u30d9\u30f3\u30c8\u306e\u30d5\u30a7\u30c3\u30c1\u306b\u4f7f\u7528\u3055\u308c\u305f\u30a4\u30d9\u30f3\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u304c\u30ed\u30b0\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizpulse.engine.maxinferencedepth.alias=\u63a8\u8ad6\u306e\u6700\u5927\u6df1\u3055
bizpulse.engine.maxinferencedepth.description=\u30eb\u30fc\u30eb\u306e\u63a8\u8ad6\u306e\u6700\u5927\u6df1\u3055\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.engine.eventcachesize.alias=\u30a4\u30d9\u30f3\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u30b5\u30a4\u30ba
bizpulse.engine.eventcachesize.description=BizPulse \u30a4\u30d9\u30f3\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u306e\u30b5\u30a4\u30ba\u3092\u30a4\u30d9\u30f3\u30c8\u6570\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u5236\u9650\u306b\u9054\u3059\u308b\u3068\u3001\u30ad\u30e3\u30c3\u30b7\u30e5\u306e\u4e00\u90e8\u304c\u30d5\u30e9\u30c3\u30b7\u30e5\u3055\u308c\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.engine.emailer.senderaddress.alias=\u5dee\u51fa\u4eba\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
bizpulse.engine.emailer.senderaddress.description=BizPulse \u304c\u9001\u4fe1\u3059\u308b\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5dee\u51fa\u4eba\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9

bizpulse.engine.bizlogic.api.retry.alias=BizLogic API \u518d\u8a66\u884c\u56de\u6570
bizpulse.engine.bizlogic.api.retry.description=BizPulse \u3067 BizLogic API \u3092\u518d\u8a66\u884c\u3059\u308b\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u30020 \u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u518d\u8a66\u884c\u306f\u884c\u308f\u308c\u307e\u305b\u3093\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.engine.bizlogic.api.sleeptime.alias=BizLogic API \u5f85\u6a5f\u6642\u9593
bizpulse.engine.bizlogic.api.sleeptime.description=BizPulse \u3067 BizLogic API \u3092\u518d\u8a66\u884c\u3059\u308b\u9593\u9694 (\u30df\u30ea\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.engine.bizlogic.api.innewtransaction.alias=BizLogic API \u3092\u65b0\u3057\u3044\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u5b9f\u884c
bizpulse.engine.bizlogic.api.innewtransaction.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001BizLogic API \u306f\u65b0\u3057\u3044\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30aa\u30d5\u306e\u5834\u5408\u306f BizPulse \u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3067\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002

bizpulse.engine.ptnamecheckmode.alias=BizPulse \u30a4\u30d9\u30f3\u30c8\u30d5\u30a3\u30eb\u30bf\u30fcPTNameCheck\u30e2\u30fc\u30c9
bizpulse.engine.ptnamecheckmode.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u30d7\u30ed\u30bb\u30b9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u540d\u304c\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u30c1\u30a7\u30c3\u30af\u3057\u307e\u3059\u3002\u3053\u306e\u60c5\u5831\u306f\u30c7\u30d0\u30c3\u30b0\u306e\u969b\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002

bizpulse.server.eventfiltermode.alias=BizPulse \u30a4\u30d9\u30f3\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u30e2\u30fc\u30c9
bizpulse.server.eventfiltermode.description=\u30a4\u30d9\u30f3\u30c8\u306e\u30d5\u30a7\u30c3\u30c1\u3092\u6700\u9069\u5316\u3059\u308b\u305f\u3081\u306b\u30a4\u30d9\u30f3\u30c8\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u751f\u6210\u3057\u307e\u3059\u3002

bizpulse.server.trace.xml.alias=XML \u30a4\u30d9\u30f3\u30c8\u30c8\u30ec\u30fc\u30b9
bizpulse.server.trace.xml.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u3059\u308b\u3068\u3001jms/BPEventQueue \u3067\u53d7\u3051\u53d6\u3063\u305f\u3059\u3079\u3066\u306e XML \u30a4\u30d9\u30f3\u30c8\u304c\u30ed\u30b0\u306b\u51fa\u529b\u307e\u3059\u3002

bizpulse.server.jndi.name.alias=BizPulse JNDI \u540d
bizpulse.server.jndi.name.description=BizPulse \u3092\u5b9f\u884c\u3059\u308b\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30b5\u30fc\u30d0\u30fc\u306e JNDI \u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.autoerrorrecovery.alias=\u81ea\u52d5\u30a8\u30e9\u30fc\u30ea\u30ab\u30d0\u30ea
bizpulse.server.autoerrorrecovery.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001\u30a8\u30e9\u30fc\u691c\u51fa\u6642\u306b\u30a4\u30d9\u30f3\u30c8\u30ea\u30fc\u30c0\u30fc\u306f\u6b21\u306e\u30a4\u30d9\u30f3\u30c8\u306e\u51e6\u7406\u306b\u79fb\u308a\u307e\u3059\u3002\u30aa\u30d5\u306e\u5834\u5408\u306f\u30a4\u30d9\u30f3\u30c8\u51e6\u7406\u3092\u505c\u6b62\u3057\u307e\u3059\u3002

bizpulse.server.eventsource.max_transaction_duration.alias=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u6700\u5927\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u6642\u9593 
bizpulse.server.eventsource.max_transaction_duration.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u6700\u5927\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u6642\u9593 (\u5206) \u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f 30 \u5206\u3067\u3059\u3002

bizpulse.server.eventsource.eventbatchsize.alias=\u30a4\u30d9\u30f3\u30c8\u30d0\u30c3\u30c1\u30b5\u30a4\u30ba
bizpulse.server.eventsource.eventbatchsize.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u4e00\u5ea6\u306b\u8aad\u307f\u8fbc\u307e\u308c\u308b\u6700\u5927\u30a4\u30d9\u30f3\u30c8\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.sleeptime.alias=\u5f85\u6a5f\u6642\u9593
bizpulse.server.eventsource.sleeptime.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u9593\u9694\u3092\u30df\u30ea\u79d2\u5358\u4f4d\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.sleeptimewhenevents.alias=\u30a4\u30d9\u30f3\u30c8\u767a\u751f\u6642\u306e\u5f85\u6a5f\u6642\u9593
bizpulse.server.eventsource.sleeptimewhenevents.description=\u30a4\u30d9\u30f3\u30c8\u767a\u751f\u6642\u306b\u51e6\u7406\u4e2d\u3060\u3063\u305f\u5834\u5408\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u9593\u9694\u3092\u30df\u30ea\u79d2\u5358\u4f4d\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.retryinterval.alias=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u518d\u8a66\u884c\u9593\u9694
bizpulse.server.eventsource.retryinterval.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u63a5\u7d9a\u3092\u518d\u8a66\u884c\u3059\u308b\u9593\u9694 (\u30df\u30ea\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.maxdbretry.alias=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u6700\u5927\u518d\u8a66\u884c\u56de\u6570
bizpulse.server.eventsource.maxdbretry.description= \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u63a5\u7d9a\u304c\u5931\u6557\u3057\u305f\u5834\u5408\u306e\u6700\u5927\u518d\u8a66\u884c\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f -1 \u3067\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u304b BizPulse \u304c\u505c\u6b62\u3055\u308c\u308b\u307e\u3067\u63a5\u7d9a\u306e\u518d\u78ba\u7acb\u304c\u8a66\u884c\u3055\u308c\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.maxtotalpreparedstatements.alias=\u6700\u5927\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u6570
bizpulse.server.eventsource.maxtotalpreparedstatements.description= \u30aa\u30fc\u30d7\u30f3\u53ef\u80fd\u306a\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u306e\u6700\u5927\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.eventsource.maxgapretry.alias=\u30ae\u30e3\u30c3\u30d7\u767a\u751f\u6642\u6700\u5927\u8a66\u884c\u56de\u6570
bizpulse.server.eventsource.maxgapretry.description=\u30ae\u30e3\u30c3\u30d7\u767a\u751f\u6642\u306e\u6700\u5927\u8a66\u884c\u56de\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5408\u8a08\u8a66\u884c\u56de\u6570\u306f bizpulse.server.eventsource.sleeptime * bizpulse.server.eventsource.maxgapretry \u3067\u3059\u3002\u66f8\u5f0f\uff1a\u6574\u6570

bizpulse.server.callback.alias=BizPulse \u30b3\u30fc\u30eb\u30d0\u30c3\u30af
bizpulse.server.callback.description=BizPulse \u306e\u72b6\u614b\u304c\u5909\u5316\u3057\u305f\u3068\u304d\u306b\u3001\u767b\u9332\u3057\u305f\u30b3\u30fc\u30eb\u30d0\u30c3\u30af\u30a2\u30c0\u30d7\u30bf\u30fc\u3092\u8d77\u52d5\u3057\u307e\u3059\u3002

bizpulse.server.cluster.alias=BizPulse \u30af\u30e9\u30b9\u30bf\u30fc
bizpulse.server.cluster.description=BizPulse \u30b5\u30fc\u30d0\u30fc\u304c\u30af\u30e9\u30b9\u30bf\u30fc\u30e2\u30fc\u30c9\u304b\u3069\u3046\u304b\u3092\u793a\u3057\u307e\u3059\u3002

bizpulse.server.cluster.nodecount.alias=BizPulse \u30af\u30e9\u30b9\u30bf\u30fc\u306e\u30ce\u30fc\u30c9\u6570
bizpulse.server.cluster.nodecount.description=BizPulse \u30af\u30e9\u30b9\u30bf\u30fc\u306e\u30ce\u30fc\u30c9\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.cluster.monitor.alias=BizPulse \u30e2\u30cb\u30bf\u30ea\u30f3\u30b0
bizpulse.server.cluster.monitor.description=BizPulse \u30b5\u30fc\u30d0\u30fc\u3092\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3057\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u793a\u3057\u307e\u3059\u3002

bizpulse.server.cluster.monitor.interval.alias=BizPulse \u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u9593\u9694
bizpulse.server.cluster.monitor.interval.description=\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u7528\u306b\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u5bfe\u3057\u3066 BizPulse \u30b9\u30c6\u30fc\u30bf\u30b9\u306e\u66f8\u304d\u8fbc\u307f/\u8aad\u307f\u53d6\u308a\u3092\u884c\u3046\u9593\u9694 (\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.cluster.failover.interval.alias=BizPulse \u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u505c\u6b62\u9593\u9694
bizpulse.server.cluster.failover.interval.description=\u4e3b\u30b5\u30fc\u30d0\u30fc\u306e BizPulse \u304c\u505c\u6b62\u3057\u3066\u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u30de\u30b7\u30f3\u3067\u8d77\u52d5\u3055\u308c\u308b\u307e\u3067\u306e\u6642\u9593 (\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.jms.alias=JMS \u30b5\u30fc\u30d0\u30fc
bizpulse.server.jms.description=\u3053\u306e\u5024\u3092\u30aa\u30f3\u306b\u6307\u5b9a\u3059\u308b\u3068\u3001JMS \u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30a4\u30d9\u30f3\u30c8\u3092\u53d7\u3051\u53d6\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

bizpulse.server.jms.adapter.alias=JMS \u30a2\u30c0\u30d7\u30bf\u30fc
bizpulse.server.jms.adapter.description=JMS \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u51e6\u7406\u7528\u306e\u30a2\u30c0\u30d7\u30bf\u30fc\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.jms.topic.admin.alias=BizPulse \u7ba1\u7406\u30c8\u30d4\u30c3\u30af\u540d
bizpulse.server.jms.topic.admin.description=\u30a4\u30d9\u30f3\u30c8\u30ea\u30fc\u30c0\u30fc\u306e\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3068\u8d77\u52d5\u306b\u4f7f\u7528\u3055\u308c\u308b\u30c8\u30d4\u30c3\u30af\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.jms.topic.clusterapi.alias=\u30af\u30e9\u30b9\u30bf\u30fc API \u30c8\u30d4\u30c3\u30af
bizpulse.server.jms.topic.clusterapi.description=BizPulse \u30af\u30e9\u30b9\u30bf\u30fc API \u3067\u4f7f\u7528\u3055\u308c\u308b\u30c8\u30d4\u30c3\u30af\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.jms.queue.integration.alias=\u7d71\u5408\u30ad\u30e5\u30fc
bizpulse.server.jms.queue.integration.description=BizPulse \u3067\u5916\u90e8\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u30ea\u30b9\u30cb\u30f3\u30b0\u306b\u4f7f\u7528\u3055\u308c\u308b\u30ad\u30e5\u30fc\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizpulse.server.jms.cluster.alias=BizPulse JMS \u30af\u30e9\u30b9\u30bf\u30fc
bizpulse.server.jms.cluster.description=JMS \u30af\u30e9\u30b9\u30bf\u30fc\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u73fe\u5728\u3053\u306e\u30d5\u30e9\u30b0\u304c\u5fc5\u8981\u306a\u306e\u306f\u3001Weblogic JMS \u30af\u30e9\u30b9\u30bf\u30fc\u306e\u5834\u5408\u3060\u3051\u3067\u3059\u3002

bizpulse.server.jms.wait.interval.alias=BizPulse JMS \u5f85\u6a5f\u9593\u9694
bizpulse.server.jms.wait.interval.description=JMS \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u9001\u4fe1\u5143\u304c MonitorBeans \u307e\u305f\u306f EventReaderBean \u304b\u3089\u306e\u8fd4\u4fe1\u3092\u5f85\u6a5f\u3059\u308b\u6642\u9593 (\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002BizPulse.Monitor.Interval \u3088\u308a\u3082 10 \u79d2\u4ee5\u4e0a\u9577\u3044\u5024\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

bizpulse.server.jms.cluster.wait.interval.alias=BizPulse JMS \u30af\u30e9\u30b9\u30bf\u30fc\u5f85\u6a5f\u9593\u9694
bizpulse.server.jms.cluster.wait.interval.description=JMS \u30af\u30e9\u30b9\u30bf\u30fc\u3092 WebLogic \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30b5\u30fc\u30d0\u30fc\u3067\u5b9f\u884c\u3059\u308b\u5834\u5408\u306b MDB (MonitorBean \u53ca\u3073 ClusterAPI) \u304b\u3089\u306e\u8fd4\u4fe1\u3092\u5f85\u6a5f\u3059\u308b\u6642\u9593 (\u79d2) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

