sbm.host.alias=SBM \u30db\u30b9\u30c8\u540d
sbm.host.description=SBM \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u30de\u30b7\u30f3\u306e\u30db\u30b9\u30c8\u540d\u3067\u3059\u3002

sbm.home.alias=SBM \u30eb\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
sbm.home.description=SBM \u306e\u30eb\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3067\u3059\u3002

sbm.product.name.alias=\u88fd\u54c1\u540d
sbm.product.name.description=\u88fd\u54c1\u306e\u540d\u524d\u3067\u3059\u3002

appserver.home.alias=AppServer \u30eb\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
appserver.home.description=AppServer \u306e\u30eb\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3067\u3059\u3002

sbm.debug.util.alias=\u30c7\u30d0\u30c3\u30b0\u5236\u5fa1\u30d5\u30e9\u30b0
sbm.debug.util.description=\u30c7\u30d0\u30c3\u30b0\u5236\u5fa1\u30d5\u30e9\u30b0\u3067\u3059\u3002

sbm.version.alias=SBM \u30d0\u30fc\u30b8\u30e7\u30f3
sbm.version.description=\u73fe\u5728\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b SBM \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002

sbm.buildnumber.alias=SBM \u30d3\u30eb\u30c9\u756a\u53f7
sbm.buildnumber.description=\u73fe\u5728\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b SBM \u306e\u30d3\u30eb\u30c9\u756a\u53f7\u3067\u3059\u3002

sbm.os.alias=\u30bf\u30fc\u30b2\u30c3\u30c8 OS
sbm.os.description=\u73fe\u5728\u306e SBM \u306e\u30aa\u30da\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u30b7\u30b9\u30c6\u30e0\u3067\u3059\u3002

sbm.logger.properties.name.alias=SBM \u30ed\u30ac\u30fc\u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.logger.properties.name.description=SBM \u30ed\u30ac\u30fc\u306e\u69cb\u6210\u306b\u4f7f\u7528\u3055\u308c\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.logger.class.alias=SBM \u30ed\u30ac\u30fc\u30af\u30e9\u30b9
sbm.logger.class.description=SBM \u30ed\u30ac\u30fc\u3067\u4f7f\u7528\u3055\u308c\u308b\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u30af\u30e9\u30b9\u540d\u3067\u3059\u3002

sbm.database.properties.name.alias=SBM \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.database.properties.name.description=SBM \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u4f7f\u7528\u3055\u308c\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.mapping.properties.name.alias=SBM \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30de\u30c3\u30d4\u30f3\u30b0\u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.mapping.properties.name.description=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30de\u30c3\u30d4\u30f3\u30b0\u60c5\u5831\u3092\u683c\u7d0d\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.jndi.properties.name.alias=SBM JNDI \u30eb\u30c3\u30af\u30a2\u30c3\u30d7\u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.jndi.properties.name.description=\u5404\u7a2e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30b5\u30fc\u30d0\u30fc\u306e JNDI \u540d\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u683c\u7d0d\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.jms.properties.name.alias=SBM JMS \u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.jms.properties.name.description=JMS \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u683c\u7d0d\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.jndimapping.properties.name.alias=SBM JNDI \u30de\u30c3\u30d4\u30f3\u30b0\u69cb\u6210\u30d5\u30a1\u30a4\u30eb
sbm.jndimapping.properties.name.description=JNDI \u540d\u3068\u30af\u30e9\u30b9\u540d\u306e\u30de\u30c3\u30d4\u30f3\u30b0\u3092\u683c\u7d0d\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u3067\u3059\u3002

sbm.application.home.alias=SBM \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
sbm.application.home.description=\u3053\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u3001\u30c7\u30d7\u30ed\u30a4\u53ef\u80fd\u306a\u3059\u3079\u3066\u306e SBM \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u683c\u7d0d\u3055\u308c\u307e\u3059\u3002

SBM.WebAppDir.alias=SBM Web \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30eb\u30fc\u30c8
SBM.WebAppDir.description=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30b5\u30fc\u30d0\u30fc\u3067\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b SBM Web \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u7d76\u5bfe\u30d1\u30b9\u3067\u3059\u3002\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306e\u533a\u5207\u308a\u306b\u306f\u30b9\u30e9\u30c3\u30b7\u30e5\u3092\u4f7f\u7528\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002NT \u306e\u5834\u5408\u306f\u30c9\u30e9\u30a4\u30d6\u3092\u5fc5\u305a\u6307\u5b9a\u3057\u307e\u3059\u3002 

sbm.web.zone.alias=SBM Web \u30be\u30fc\u30f3
sbm.web.zone.description=SBM Web \u30be\u30fc\u30f3\u3067\u3059\u3002

sbm.web.url.alias=Web \u30b5\u30fc\u30d0\u30fc URL
sbm.web.url.description=\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306e URL \u3067\u3059\u3002

sbm.servletroot.alias=\u30b5\u30fc\u30d6\u30ec\u30c3\u30c8\u30be\u30fc\u30f3
sbm.servletroot.description=\u30b5\u30fc\u30d6\u30ec\u30c3\u30c8\u30be\u30fc\u30f3\u306e\u540d\u524d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.businessTime.start.alias=\u59cb\u696d\u6642\u523b
sbm.businessTime.start.description=\u696d\u52d9\u306e\u958b\u59cb\u6642\u523b\u3092\u6307\u5b9a\u3057\u307e\u3059 (24 \u6642\u9593\u5236\u3092\u4f7f\u7528)\u3002

sbm.businessTime.end.alias=\u7d42\u696d\u6642\u523b
sbm.businessTime.end.description=\u696d\u52d9\u306e\u7d42\u4e86\u6642\u523b\u3092\u6307\u5b9a\u3057\u307e\u3059 (24 \u6642\u9593\u5236\u3092\u4f7f\u7528)\u3002

sbm.businessTime.holidays.alias=\u4f11\u65e5
sbm.businessTime.holidays.description=\u696d\u52d9\u6642\u9593\u3092\u8a08\u7b97\u3092\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3059\u308b\u4f11\u65e5\u3067\u3059\u3002\u696d\u52d9\u6642\u9593\u306e\u8a08\u7b97\u5bfe\u8c61\u304b\u3089\u9664\u5916\u3059\u308b\u4f11\u65e5\u306e\u30ea\u30b9\u30c8\u3092\u30ab\u30f3\u30de\u533a\u5207\u308a\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u4f8b\uff1aJan 4 1999, Mar 10 1998, Apr 29 1997

sbm.dateformat.date.alias=\u65e5\u4ed8\u5f62\u5f0f
sbm.dateformat.date.description=SBM \u3067\u4f7f\u7528\u3055\u308c\u308b\u65e5\u4ed8\u5f62\u5f0f\u3067\u3059\u3002

sbm.dateformat.time.alias=\u6642\u523b\u5f62\u5f0f
sbm.dateformat.time.description=SBM \u3067\u4f7f\u7528\u3055\u308c\u308b\u6642\u523b\u5f62\u5f0f\u3067\u3059\u3002

sbm.language.alias=\u8a00\u8a9e
sbm.language.description=SBM \u3067\u4f7f\u7528\u3055\u308c\u308b\u8a00\u8a9e\u3067\u3059\u3002

sbm.supportedlanguages.alias=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u8a00\u8a9e
sbm.supportedlanguages.description=\u73fe\u5728\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u8a00\u8a9e\u3067\u3059\u3002\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u308b\u8a00\u8a9e\u3092\u8907\u6570\u6307\u5b9a\u3059\u308b\u5834\u5408\u306f\u30ab\u30f3\u30de\u3092\u4f7f\u7528\u3057\u3066\u533a\u5207\u308a\u307e\u3059\u3002

sbm.country.alias=\u56fd
sbm.country.description=SBM \u3067\u4f7f\u7528\u3055\u308c\u308b\u56fd\u3067\u3059\u3002

sbm.fileencoding.alias=SBM \u30d5\u30a1\u30a4\u30eb\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0
sbm.fileencoding.description=BizSite HTML \u30d5\u30a1\u30a4\u30eb\u306e\u30d5\u30a1\u30a4\u30eb\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3067\u3059\u3002\u30c7\u30a3\u30b9\u30af\u304b\u3089\u30bf\u30b9\u30af\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30a4\u30b9\u306e HTML \u30d5\u30a1\u30a4\u30eb\u3092\u8aad\u307f\u53d6\u308b\u969b\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u82f1\u8a9e\u306b\u306f Cp1252\u3001\u4e2d\u56fd\u8a9e\u306b\u306f GBK\u3001\u65e5\u672c\u8a9e\u306b\u306f MS932 \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u305d\u306e\u4ed6\u306e\u8a00\u8a9e\u306b\u5bfe\u3057\u3066\u306f\u9069\u5207\u306a\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002

sbm.characterencoding.alias=SBM \u6587\u5b57\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0
sbm.characterencoding.description=MIME \u30e1\u30c7\u30a3\u30a2\u30bf\u30a4\u30d7\u3067\u4f7f\u7528\u3055\u308c\u308b\u6587\u5b57\u30b3\u30fc\u30c9\u3067\u3059\u3002

sbm.smtp.host.alias=SMTP \u30b5\u30fc\u30d0\u30fc\u30db\u30b9\u30c8
sbm.smtp.host.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u7528 SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u30db\u30b9\u30c8\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.smtp.port.alias=SMTP \u30b5\u30fc\u30d0\u30fc\u30dd\u30fc\u30c8\u756a\u53f7
sbm.smtp.port.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u7528 SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u30dd\u30fc\u30c8\u756a\u53f7\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.smtp.sender.alias=SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u9001\u4fe1\u8005\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
sbm.smtp.sender.description=SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u9001\u4fe1\u8005\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.smtp.charset.alias=SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u6587\u5b57\u30bb\u30c3\u30c8
sbm.smtp.charset.description=SMTP \u30b5\u30fc\u30d0\u30fc\u306e\u6587\u5b57\u30bb\u30c3\u30c8\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.queues.alias=\u30ad\u30e5\u30fc\u3092\u6709\u52b9\u306b\u3059\u308b
sbm.queues.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ad\u30e5\u30fc\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002

sbm.admin.email.id.alias=SBM \u7ba1\u7406\u8005\u30e1\u30fc\u30eb ID
sbm.admin.email.id.description=\u30b7\u30b9\u30c6\u30e0\u306b\u4f55\u3089\u304b\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u305f\u5834\u5408\u306b\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u9001\u4ed8\u3059\u308b\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306e\u30e1\u30fc\u30eb ID \u3067\u3059\u3002

sbm.usermanager.casesensitive.alias=SBM \u30e6\u30fc\u30b6\u30fc\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u306e\u5927\u6587\u5b57\u5c0f\u6587\u5b57\u306e\u533a\u5225
sbm.usermanager.casesensitive.description=SBM \u30e6\u30fc\u30b6\u30fc\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u306e\u5927\u6587\u5b57\u5c0f\u6587\u5b57\u306e\u533a\u5225\u3067\u3059\u3002

sbm.priority.alias=SBM \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u512a\u5148\u5ea6
sbm.priority.description=SBM \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u512a\u5148\u5ea6\u3067\u3059\u3002\u512a\u5148\u5ea6\u306f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u5358\u4f4d\u3067\u5b9a\u7fa9\u3055\u308c\u3001\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u53ca\u3073\u4f7f\u7528\u5f8c\u306b\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

sbm.priority.default.alias=SBM \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u512a\u5148\u5ea6
sbm.priority.default.description=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u512a\u5148\u5ea6 (\u6574\u6570) \u3067\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u512a\u5148\u5ea6\u306e\u6709\u52b9\u306a\u5024\u306f\u3001sbm.priority \u30d7\u30ed\u30d1\u30c6\u30a3\u3067\u5b9a\u7fa9\u3055\u308c\u305f\u7bc4\u56f2\u306e\u6574\u6570\u5024\u3067\u3059\u3002

sbm.default.user.alias=SBM \u30c7\u30d5\u30a9\u30eb\u30c8\u30e6\u30fc\u30b6\u30fc
sbm.default.user.description=SBM \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u3067\u3059\u3002

sbm.default.passwd.alias=SBM \u30c7\u30d5\u30a9\u30eb\u30c8\u30d1\u30b9\u30ef\u30fc\u30c9
sbm.default.passwd.description=SBM \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u3059\u3002

sbm.studioclusterdeployment.alias=\u30af\u30e9\u30b9\u30bf\u30fc\u3067\u306e\u30c7\u30d7\u30ed\u30a4\u306e\u30b5\u30dd\u30fc\u30c8
sbm.studioclusterdeployment.description=\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3057\u3066\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u30a6\u30a3\u30b6\u30fc\u30c9\u3067 [\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u306a\u3044] \u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30bf\u30fc\u30b2\u30c3\u30c8\u30de\u30b7\u30f3\u306b\u5b58\u5728\u3057\u306a\u304f\u3066\u3082 SBM \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u307e\u305b\u3093\u3002

sbm.publicdbforms.configfile.alias=SBM \u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9 DbForm \u30c6\u30fc\u30d6\u30eb\u306e\u69cb\u6210
sbm.publicdbforms.configfile.description=\u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9\u30c6\u30fc\u30d6\u30eb\u3092\u683c\u7d0d\u3059\u308b DBForm \u69cb\u6210\u30d5\u30a1\u30a4\u30eb\u3067\u3059\u3002

sbm.publicdbforms.zone.alias=SBM \u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9 DbForm JSP \u30da\u30fc\u30b8\u30d5\u30a9\u30eb\u30c0\u30fc
sbm.publicdbforms.zone.description=\u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9\u306e DBForm JSP \u30d5\u30a1\u30a4\u30eb\u3092\u683c\u7d0d\u3059\u308b SBM \u30d5\u30a9\u30eb\u30c0\u30fc\u3067\u3059\u3002

sbm.help.browser.alias=\u30d8\u30eb\u30d7\u30d6\u30e9\u30a6\u30b6\u30fc
sbm.help.browser.description=SBM \u30d8\u30eb\u30d7\u306e\u8868\u793a\u306b\u4f7f\u7528\u3059\u308b\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u306e\u30d1\u30b9\u3067\u3059\u3002

sbm.dataslotstorage.custompath.enable.alias=\u30ab\u30b9\u30bf\u30e0\u30d1\u30b9\u3078\u306e\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u4fdd\u5b58
sbm.dataslotstorage.custompath.enable.description=\u30ab\u30b9\u30bf\u30e0\u30d1\u30b9 (\u30ab\u30b9\u30bf\u30e0\u30d5\u30a9\u30eb\u30c0\u30fc\u69cb\u9020) \u3078\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u4fdd\u5b58\u3092\u53ef\u80fd\u306b\u3057\u307e\u3059\u3002\u6709\u52b9\u306b\u3057\u305f\u5834\u5408\u3001\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u30ab\u30b9\u30bf\u30e0\u30d5\u30a9\u30eb\u30c0\u30fc\u30d1\u30b9\u3092\u30e6\u30fc\u30b6\u30fc\u304c\u6307\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u7121\u52b9\u306b\u306a\u3063\u3066\u304a\u308a\u3001\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f SBM \u72ec\u81ea\u306e\u30d5\u30a9\u30eb\u30c0\u30fc\u69cb\u9020\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002

sbm.processor.type.alias=\u30d7\u30ed\u30bb\u30c3\u30b5\u30fc\u306e\u7a2e\u985e
sbm.processor.type.description=\u30d7\u30ed\u30bb\u30c3\u30b5\u30fc\u306e\u7a2e\u985e\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

