bizlogic.email.incoming.server.alias=\u53d7\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc
bizlogic.email.incoming.server.description=bizlogic.email.id \u7528\u306e\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u304c\u8a2d\u7f6e\u3055\u308c\u3066\u3044\u308b\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u4f8b\uff1aabc.xyz.com

bizlogic.email.incoming.server.protocol.alias=\u30d7\u30ed\u30c8\u30b3\u30eb
bizlogic.email.incoming.server.protocol.description=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u306e\u30e1\u30fc\u30eb\u306e\u53d7\u4fe1\u306b\u4f7f\u7528\u3059\u308b\u30d7\u30ed\u30c8\u30b3\u30eb (IMAP\u3001IMAPS\u3001POP3\u3001\u307e\u305f\u306f POP3S) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f IMAP \u3067\u3059\u3002

bizlogic.email.incoming.server.port.alias=\u53d7\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u7528\u30dd\u30fc\u30c8\u756a\u53f7
bizlogic.email.incoming.server.port.description=\u5404\u30d7\u30ed\u30c8\u30b3\u30eb\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059\uff1a[IMAP-143\u3001IMAPS-993\u3001POP3-110\u3001POP3S-995]

bizlogic.email.incoming.server.user.alias=\u30e1\u30fc\u30eb\u30e6\u30fc\u30b6\u30fc
bizlogic.email.incoming.server.user.description=IMAP \u30b5\u30fc\u30d0\u30fc\u306e bizlogic.email.id \u7528\u306e\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306e\u540d\u524d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.incoming.server.password.alias=\u30e1\u30fc\u30eb\u30d1\u30b9\u30ef\u30fc\u30c9
bizlogic.email.incoming.server.password.description=IMAP \u30b5\u30fc\u30d0\u30fc\u306e bizlogic.email.id \u7528\u306e\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u4f7f\u7528\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.alias=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc
sbm.email.outgoing.server.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.protocol.alias=\u30d7\u30ed\u30c8\u30b3\u30eb
sbm.email.outgoing.server.protocol.description=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u306e\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u4f7f\u7528\u3059\u308b\u30d7\u30ed\u30c8\u30b3\u30eb (SMTP \u307e\u305f\u306f SMTPS) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306f\u4efb\u610f\u3067\u3001\u6307\u5b9a\u3057\u306a\u3044\u5834\u5408\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306f SMTP \u3067\u3059\u3002

sbm.email.outgoing.server.port.alias=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u7528\u30dd\u30fc\u30c8\u756a\u53f7
sbm.email.outgoing.server.port.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u7528\u306e\u30dd\u30fc\u30c8\u756a\u53f7\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.tls.enable.alias=SMTP-TLS \u306e\u30b5\u30dd\u30fc\u30c8
sbm.email.outgoing.server.tls.enable.description=SMTP \u3067 TLS \u3092\u6709\u52b9\u3082\u3057\u304f\u306f\u7121\u52b9\u306b\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.user.alias=\u30e1\u30fc\u30eb\u30e6\u30fc\u30b6\u30fc
sbm.email.outgoing.server.user.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306e\u540d\u524d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.password.alias=\u30e1\u30fc\u30eb\u30d1\u30b9\u30ef\u30fc\u30c9
sbm.email.outgoing.server.password.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u4f7f\u7528\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

sbm.email.outgoing.server.charset.alias=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u306e\u6587\u5b57\u30bb\u30c3\u30c8
sbm.email.outgoing.server.charset.description=\u9001\u4fe1\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u306e\u6587\u5b57\u30bb\u30c3\u30c8\u3067\u3059\u3002

bizlogic.email.id.alias=BizLogic \u30e1\u30fc\u30eb ID
bizlogic.email.id.description=\u3053\u306e\u30e1\u30fc\u30eb ID \u306f\u3001\u30e1\u30fc\u30eb\u901a\u77e5\u306e\u9001\u4fe1\u3001\u53ca\u3073\u30ef\u30fc\u30af\u30a2\u30a4\u30c6\u30e0\u3092\u5b8c\u4e86\u3059\u308b\u969b\u306e\u30e6\u30fc\u30b6\u30fc\u304b\u3089\u306e\u30e1\u30fc\u30eb\u53d7\u4fe1\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002

bizlogic.sysadmin.email.id.alias=\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u30e1\u30fc\u30eb ID
bizlogic.sysadmin.email.id.description=\u30b7\u30b9\u30c6\u30e0\u306b\u4f55\u3089\u304b\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u305f\u5834\u5408\u306b\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u9001\u4ed8\u3059\u308b\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306e\u30e1\u30fc\u30eb ID \u3067\u3059\u3002

bizlogic.email.adapter.sender.alias=\u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9\u306e\u30e1\u30fc\u30eb\u30a2\u30c0\u30d7\u30bf\u30fc\u30bb\u30f3\u30c0\u30fc\u30af\u30e9\u30b9
bizlogic.email.adapter.sender.description=\u30e1\u30fc\u30eb\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u30bb\u30f3\u30c0\u30fc\u30af\u30e9\u30b9\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u308b\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.adapter.receiver.alias=\u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9\u306e\u30e1\u30fc\u30eb\u30a2\u30c0\u30d7\u30bf\u30fc\u30ec\u30b7\u30fc\u30d0\u30fc\u30af\u30e9\u30b9
bizlogic.email.adapter.receiver.description=\u30e1\u30fc\u30eb\u30a2\u30c0\u30d7\u30bf\u30fc\u306e\u30ec\u30b7\u30fc\u30d0\u30fc\u30af\u30e9\u30b9\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u308b\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.adapter.sendemail.class.alias=\u30e6\u30fc\u30b6\u30fc\u5b9a\u7fa9\u306e\u30e1\u30fc\u30eb\u9001\u4fe1\u30af\u30e9\u30b9
bizlogic.email.adapter.sendemail.class.description=\u30e1\u30fc\u30eb\u9001\u4fe1\u30af\u30e9\u30b9\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u308b\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.check.interval.alias=\u30e1\u30fc\u30eb\u30c1\u30a7\u30c3\u30af\u9593\u9694
bizlogic.email.check.interval.description=\u30e1\u30fc\u30eb\u30c1\u30a7\u30c3\u30af\u306e\u9593\u9694\u3092\u30df\u30ea\u79d2\u5358\u4f4d\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.emailparser.attachment.path.alias=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306e\u4e00\u6642\u4fdd\u7ba1\u5834\u6240
bizlogic.emailparser.attachment.path.description=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306e\u4e00\u6642\u4fdd\u7ba1\u5834\u6240\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.session.debug.alias=\u30e1\u30fc\u30eb\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.email.session.debug.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u3057\u305f\u5834\u5408\u3001\u30e1\u30fc\u30eb\u30bb\u30c3\u30b7\u30e7\u30f3\u60c5\u5831\u304c\u30ed\u30b0\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.email.debug.alias=\u30e1\u30fc\u30eb\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u306e\u30c7\u30d0\u30c3\u30b0\u30d5\u30e9\u30b0
bizlogic.email.debug.description=\u3053\u306e\u5024\u3092\u6709\u52b9\u306b\u3057\u305f\u5834\u5408\u3001\u30e1\u30fc\u30eb\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u60c5\u5831\u304c\u30ed\u30b0\u306b\u51fa\u529b\u3055\u308c\u307e\u3059\u3002

bizlogic.email.backup.folder.alias=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u30d5\u30a9\u30eb\u30c0\u30fc
bizlogic.email.backup.folder.description=\u51e6\u7406\u6e08\u307f\u306e\u30e1\u30fc\u30eb\u3092\u4fdd\u5b58\u3059\u308b\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u4e0a\u306e\u30d5\u30a9\u30eb\u30c0\u30fc\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

bizlogic.email.subject.pattern.alias=\u4ef6\u540d\u306e\u63a5\u982d\u8a9e 
bizlogic.email.subject.pattern.description=\u30e1\u30fc\u30eb\u901a\u77e5\u306b\u3088\u3063\u3066\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u5834\u5408\u306b\u3001\u9001\u4fe1\u3055\u308c\u308b\u30e1\u30fc\u30eb\u306e\u4ef6\u540d\u306e\u5148\u982d\u306b\u8ffd\u52a0\u3059\u308b\u30c6\u30ad\u30b9\u30c8\u3067\u3059\u3002 

bizlogic.email.variable.inputvalue.prefix.alias=\u5165\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306e\u63a5\u982d\u8a9e 
bizlogic.email.variable.inputvalue.prefix.description=\u30e1\u30fc\u30eb\u901a\u77e5\u306b\u3088\u3063\u3066\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u5834\u5408\u306b\u3001\u9001\u4fe1\u3055\u308c\u308b\u30e1\u30fc\u30eb\u306b\u8a18\u8f09\u3055\u308c\u308b\u5165\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306e\u5148\u982d\u306b\u8ffd\u52a0\u3059\u308b\u6587\u5b57\u3067\u3059\u3002 

bizlogic.email.variable.inputvalue.suffix.alias=\u5165\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306e\u63a5\u5c3e\u8a9e 
bizlogic.email.variable.inputvalue.suffix.description=\u30e1\u30fc\u30eb\u901a\u77e5\u306b\u3088\u3063\u3066\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u5834\u5408\u306b\u3001\u9001\u4fe1\u3055\u308c\u308b\u30e1\u30fc\u30eb\u306b\u8a18\u8f09\u3055\u308c\u308b\u5165\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3059\u308b\u6587\u5b57\u3067\u3059\u3002 

bizlogic.email.remove.chars.alias= \u89e3\u6790\u30e1\u30fc\u30eb\u30c7\u30fc\u30bf\u304b\u3089\u524a\u9664\u3059\u308b\u6587\u5b57
bizlogic.email.remove.chars.description=\u30bf\u30b9\u30af\u5b8c\u4e86\u30e1\u30fc\u30eb\u3092\u4f5c\u6210\u3059\u308b\u969b\u306b\u3001\u8fd4\u4fe1\u30e1\u30fc\u30eb\u304b\u3089\u53d6\u5f97\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u304b\u3089\u524a\u9664\u3059\u308b\u6587\u5b57\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u8907\u6570\u306e\u6587\u5b57\u3092\u6307\u5b9a\u3059\u308b\u306b\u306f\u3001bizlogic.email.remove.chars.2\u3001 bizlogic.email.remove.chars.3 \u306a\u3069\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002 

bizlogic.email.template.print.outputvalues.alias=\u30c7\u30d5\u30a9\u30eb\u30c8\u30e1\u30fc\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306e\u8868\u793a
bizlogic.email.template.print.outputvalues.description=\u30c7\u30d5\u30a9\u30eb\u30c8\u30e1\u30fc\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u304b\u3089\u751f\u6210\u3055\u308c\u305f\u30e1\u30fc\u30eb\u306b\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u3092\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u304c\u30e1\u30fc\u30eb\u306b\u8868\u793a\u3055\u308c\u3001\u7121\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u65e2\u5b58\u306e\u51fa\u529b\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u5024\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002

bizlogic.email.preferred.template.type.alias=\u512a\u5148\u3059\u308b\u30e1\u30fc\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u7a2e\u985e
bizlogic.email.preferred.template.type.description=\u30bf\u30b9\u30af\u5b8c\u4e86\u30e1\u30fc\u30eb\u306e\u4f5c\u6210\u6642\u306b\u512a\u5148\u3057\u3066\u4f7f\u7528\u3059\u308b\u30e1\u30fc\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u7a2e\u985e\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30d7\u30ec\u30fc\u30f3\u30c6\u30ad\u30b9\u30c8 (etl) \u307e\u305f\u306f HTML (htl) \u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f etl \u3067\u3059\u3002\u30ab\u30b9\u30bf\u30e0\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u5834\u5408\u306b etl \u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u898b\u3064\u304b\u3089\u306a\u304b\u3063\u305f\u3068\u304d\u306f HTML \u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8aad\u307f\u8fbc\u307f\u304c\u8a66\u884c\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u5834\u5408\u3001\u512a\u5148\u3059\u308b\u7a2e\u985e\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u304c\u5b58\u5728\u3057\u306a\u3044\u3068\u30a8\u30e9\u30fc\u304c\u30b9\u30ed\u30fc\u3055\u308c\u307e\u3059\u3002 

bizlogic.email.required.dataslots.check.alias=\u5fc5\u9808\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u30c1\u30a7\u30c3\u30af
bizlogic.email.required.dataslots.check.description=\u30e1\u30fc\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u5fc5\u9808\u30c7\u30fc\u30bf\u30b9\u30ed\u30c3\u30c8\u306e\u30c1\u30a7\u30c3\u30af\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

